<h2>Наш девиз: готовим с любовью, доставляем с радостью!</h2>

<h3>Качественно готовим!</h3>

<p><strong>Профессиональное оборудование</strong>. В кухне не бывает мелочей — самым лучшим должно быть всё: и рисоварки, и доски для нарезки рыбы, и ножи, и многое другое. Мы используем самое высококачественное, профессиональное оборудование.</p>

<p><strong>Сертифицированное пищевое производство</strong>. Спроектировано с учётом специфики японской кухни и самых строгих требований по чистоте и культуре производства. 
Производство построено в полном соответствии с утверждённым надзорными органами проектом, регулярно проходит все необходимые процедуры санобработки и контроля.</p>

<p><strong>Высококвалифицированные повара, постоянный контроль шеф-повара</strong>. Наша внутренняя система документооборота не пропускает ни одного блюда без персонального контроля и надзора опытного шеф-повара. 
Вот почему все наши клиенты говорят: <q>ДА, КЛАСС!</q>.</p>
<img src="https://www.sushi-profi.ru/media_root/editor_uploads/2015/02/16/cooks.png" alt="Фото наших поваров" title="Фото наших поваров" width="100%">